[
  "obsidian-linter",
  "omnisearch",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-annotator",
  "calendar",
  "code-styler",
  "editing-toolbar",
  "obsidian-full-calendar",
  "highlightr-plugin",
  "iconic",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "rss-dashboard",
  "pretty-properties",
  "notebook-navigator",
  "novel-word-count"
]